<?php
$title='NewsAgent | Подписки';
?>
<div class='container'>
<div class='row'>
<div class='col-md-12 mt-5'>

<p>NewsAgent - точка сбора самых интересных и актуальных новостей российских онлайн-медиа.</p>
<p>Наиболее популярные новости формируются автоматически на базе популярности материалов у читателей, также используются данные обменной новостной сети NewsAgent. 
В проекте участвуют отобранные нами русскоязычные издания.</p>
<p>
Агрегатор NewsAgent позволяет пользователям самим выбирать какие новостные источики читать, а какие - нет.
</p>
<p>
Вы можете просмотреть ленту, а также выбрать конкретные категории и получить выборку новостей по ним. 
При клике на заголовок новости или вы попадете на полнотекстовый материал на сайте издания.</p>
<p>
Проект полностью бесплатен и лишен навязчивой рекламы
<p>
Адрес: 346428, Ростовская обл., г. Новочеркасск, ул. Просвещения, 132
</p>
</p>
</p>
</div>
</div>
</div>